[   {
        "pawrent": "Carina", 
        "profile_img": "static/imgs/DefaultFloof.jpeg",
        "pet": "Orion",
        "bio": "A floofy and poofy angel who came to us when she weighed just three ounces!",
        "email": "OgBot@mail.com",
        "username": "OgBot",
        "password": "test"

    },
    
    {
    
        "pawrent": "Cathy", 
        "profile_img": "static/imgs/Jeffrey.jpg",
        "pet": "Jeffrey",
        "bio": "He was a skinny shelter kitty that started talking the moment we left the shelter and hasn’t stopped meow meow all day and especially all night!",
        "email": "cathy@email.com",
        "username": "cathy",
        "password": "test"


    },
    {
        "pawrent": "Jamie",
        "profile_img": "static/imgs/Pablo.jpg",
        "pet": "Pablo",
        "bio": "",
        "email": "Jamie@email.com",
        "username": "jamie",
        "password": "test"

    },
    {
        "pawrent": "Lois",
        "profile_img": "static/imgs/Spot.jpg",
        "pet": "Spot",
        "bio": "This is Spot our big boy that we adopted from a shelter. Was very shy and hid from us for about a week. Still little skittish, but loves a belly rub.",
        "email": "Lois@email.com",
        "username": "lois",
        "password": "test"
    },
    {
        "pawrent": "Chelsea",
        "profile_img": "static/imgs/Mac.jpg",
        "pet": "Mac",
        "bio": "",
        "email": "Chelsea@email.com",
        "username": "chelsea",
        "password": "test"
    },
    {
        "pawrent": "Lisa",
        "profile_img": "static/imgs/Leia.jpg",
        "pet": "Leia",
        "bio": "This is Leia she is very loving and a quiet cat",
        "email": "Lisa@email.com",
        "username": "lisa",
        "password": "test"
    },
    {
        "pawrent": "Itzel",
        "profile_img": "static/imgs/Zero.jpg",
        "pet": "Zero",
        "bio": "Zero, escape artist, sassy, and moody",
        "email": "Itzel@email.com",
        "username": "itzel",
        "password": "test"

    },
    {
        "pawrent": "Cheslyn",
        "profile_img": "static/imgs/MrMeowster.jpg",
        "pet": "Mr. Meowster",
        "bio": "This is Mr. Meowster, but we just call him Meow. His hobbies include getting trapped in the freezer, stealing straws out of your drinks, sniffing candles, slapping the dog in the ass, and knocking everything off the counters. He also is addicted to dehydrated chicken, and screams to be fed his dinner 2 hours early. Meow was born a male but due to a urethra defect he had to have a $6k operation that made him have female anatomy. We told Meow to pick their new pronouns, but they are still deciding. It’s been 2 years, we are hoping they choose soon.",
        "email": "Cheslyn@email.com",
        "username": "cheslyn",
        "password": "test"
    },
    {
        "pawrent": "Anne",
        "profile_img":"static/imgs/AriesAndPerseus.jpg",
        "pet": "Aries and Perseus",
        "bio": "Hi! We’re Aries and Perseus (aka Big Boy and Bitty). We’re brothers, and we adopted our parents 6 years ago when we were 4 months old. My hobbies are eating that one plant of Dad’s in the corner of the living room (I leave the other ones alone. That one’s just too damn yummy.), helping Mom make the bed, putting my pipe cleaners in the water bowl, getting all the belly rubs, and practicing my meows constantly, now that I have finally found my voice. My brother loves bossing me (and everyone else) around (Even though he’s literally almost half my size), hanging out in the catio, yelling at Mom when dinner’s late, bossing me around some more, and snuggles from Mom and Dad, but mainly Dad. We have them well trained.",
        "email": "Anne@email.com",
        "username": "anne",
        "password": "test"
    },
    {
        "pawrent": "Christina",
        "profile_img":"static/imgs/Otto-Chevy-Nova.jpg",
        "pet": "Otto, Chevy, and Nova",
        "bio": "This is Otto, Chevy & Nova! All 3 were rescues. They are the 3 amigos! Otto (in the front) is the cuddle bug and the goofy one, Chevy (Orange Tabby) is the guard kitty, he let's us know when he see's an animal out in the backyard. He likes to give a loud howl in the middle of the night. Nova is the queen of the house, she puts the boys in her place when needed! Lol. We love our little fur family!",
        "email": "Christina@email.com",
        "username": "christina",
        "password": "test"
    },
    {
        "pawrent": "DeBi",
        "profile_img":"static/imgs/Kermit.jpg",
        "pet": "Kermit",
        "bio": "",
        "email": "DeBi@email.com",
        "username": "DeBi",
        "password": "test"
    }
     
     


]